[
  {
    "title": "Печать Мары: Пламя. Книга I",
    "cover": "covers/detroit.jpg",
    "annotation": "XVII век. Царствие Алексея Михайловича Тишайшего. Время бесконечных войн, великих побед и горьких поражений, бунтов и церковного раскола. Старый мир рушится под натиском перемен, прошлое оживает в тенях, а древние силы пробуждаются от векового сна. Глубинная хтоническая Русь жаждет своего реванша у новой, зарождающейся России. Гусарский ротмистр Николка Силин, вернувшийся с очередной русско-польской войны, никогда не верил в старые сказки. Но теперь ему предстоит столкнуться с тем, что не берёт ни пуля, ни клинок. Сквозь тревожный звон колоколов, удары сабель и заклятья древних богов Силину, его дочери Насте, его другу, литвину Василю предстоит пройти путь между светом и тенью, чтобы узнать правду о себе и о мире, который меняется у них на глазах. Где заканчивается человеческое и начинается иное? И можно ли победить того, кто живет вне времени? «Печать Мары: Пламя» — это история, сотканная из героизма и страха, преданности и предательства, древних проклятий и безжалостной борьбы.",
    "readUrl": "https://example.com/read/detroit",
    "tags": ["славянское фэнтези", "альтернативная история", "историческое фэнтези"],
    "reason": "Перед нами — тёмная, почти болотная реальность восточной Европы XVII века, где смерть — не редкость, а фон, а магия — не благословение, а болезнь. Здесь Полоцк соседствует с Киевом, шляхетская культура — с остатками языческих культов, а вера в Бога — с вызовом к Маре, богине сна и смерти. Мистика не выглядит здесь как вторжение извне. Она растёт из самих корней этого мира: из крови, памяти, отчаяния. Вера, насилие, магия, болезни, страсть — всё это сплетается в атмосферу, в которой страшно не то, что может произойти, а то, что давно уже происходит, но считается нормой. «Печать Мары» — жёсткая, бескомпромиссная книга о боли, телесности, насилии, мести и том, как можно утратить даже остатки человечности. Это роман о людях, которые слишком долго жили рядом, но не вместе. Это тяжёлое, глубокое, предельно честное фэнтези. Не для отдыха. А для тех, кто хочет читать не глазами — а нервами."
  },
  {
    "title": "Город Мечты",
    "cover": "covers/dreamcity.jpg",
    "annotation": "Когда иллюзии продают оптом, правда становится подпольем. История о цене свободы и о том, как далеко можно зайти ради себя настоящего.",
    "readUrl": "https://example.com/read/dreamcity",
    "tags": ["техно-фэнтези", "неон-нуар", "триллер"],
    "reason": "За атмосферу: влажный асфальт, бликующие вывески и музыка, которая настигает из соседнего переулка. И за честность персонажей."
  }
]

